{
    "A new verification link has been sent to the email address you provided in your profile settings.": "Se ha enviado un nuevo enlace de verificación a la dirección de correo electrónico que proporcionaste en la configuración de tu perfil.",
    "A new verification link has been sent to your email address.": "Se ha enviado un nuevo enlace de verificación a tu dirección de correo electrónico.",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Los tokens API permiten a servicios de terceros autenticarse con nuestra aplicación en tu nombre.",
    "Add :name": "Añadir :name",
    "Add a new team member to your team, allowing them to collaborate with you.": "Añade un nuevo miembro a tu equipo, permitiéndole colaborar contigo.",
    "Add additional security to your account using two factor authentication.": "Añade seguridad adicional a tu cuenta mediante la autenticación de dos factores.",
    "Already Reported": "Ya informado",
    "Already registered?": "¿Ya estás registrado?",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "¿Estás seguro que deseas eliminar este equipo? Una vez que se elimina un equipo, todos sus recursos y datos se eliminarán de forma permanente.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "¿Estás seguro que deseas eliminar tu cuenta? Una vez que se elimine tu cuenta, todos tus recursos y datos se eliminarán de forma permanente. Ingresa tu contraseña para confirmar que deseas eliminar tu cuenta de forma permanente.",
    "Are you sure you would like to remove this person from the team?": "¿Estás seguro que deseas retirar a esta persona del equipo?",
    "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Antes de continuar, ¿podrías verificar tu dirección de correo electrónico haciendo clic en el enlace que te acabamos de enviar? Si no recibiste el correo electrónico, con gusto te enviaremos otro.",
    "Choose": "Elegir",
    "Choose :name": "Elegir :name",
    "Choose File": "Elegir archivo",
    "Click here to re-send the verification email.": "Haz clic aquí para reenviar el correo de verificación.",
    "Click to copy": "Haz clic para copiar",
    "Dashboard": "Escritorio",
    "Finish enabling two factor authentication.": "Termina de habilitar la autenticación de dos factores.",
    "For your security, please confirm your password to continue.": "Por tu seguridad, confirma tu contraseña para continuar.",
    "Forgot your password?": "¿Olvidaste tu contraseña?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "¿Olvidaste tu contraseña? No hay problema. Simplemente déjanos saber tu dirección de correo electrónico y te enviaremos un enlace para restablecer la contraseña que te permitirá elegir una nueva.",
    "Great! You have accepted the invitation to join the :team team.": "¡Genial! Has aceptado la invitación para unirte al equipo :team.",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Si es necesario, puedes salir de todas las demás sesiones de otros navegadores en todos tus dispositivos. Algunas de tus sesiones recientes se enumeran a continuación; sin embargo, es posible que esta lista no sea exhaustiva. Si crees que tu cuenta se ha visto comprometida, también deberías actualizar tu contraseña.",
    "If you already have an account, you may accept this invitation by clicking the button below:": "Si ya tienes una cuenta, puedes aceptar esta invitación haciendo clic en el botón de abajo:",
    "If you did not create an account, no further action is required.": "Si no has creado una cuenta, no se requiere ninguna acción adicional.",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "Si no esperabas recibir una invitación para este equipo, puedes descartar este correo electrónico.",
    "If you did not request a password reset, no further action is required.": "Si no has solicitado el restablecimiento de contraseña, omite este mensaje de correo electrónico.",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Si no tienes una cuenta, puedes crear una haciendo clic en el botón de abajo. Después de crear una cuenta, puedes hacer clic en el botón de aceptación de la invitación en este correo electrónico para aceptar la invitación del equipo:",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Si estás teniendo problemas al hacer clic en el botón \":actionText\", copia y pegua la URL de abajo en tu navegador web:",
    "Manage and log out your active sessions on other browsers and devices.": "Administra y cierra tus sesiones activas en otros navegadores y dispositivos.",
    "Not Extended": "No extendido",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Una vez que se elimina un equipo, todos sus recursos y datos se eliminarán de forma permanente. Antes de eliminar este equipo, descargua cualquier dato o información sobre este equipo que desees conservar.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Una vez que se elimine tu cuenta, todos tus recursos y datos se eliminarán de forma permanente. Antes de borrar tu cuenta, por favor descargua cualquier dato o información que desees conservar.",
    "Please click the button below to verify your email address.": "Por favor, haz clic en el botón de abajo para verificar tu dirección de correo electrónico.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Por favor confirma el acceso a tu cuenta ingresando uno de tus códigos de recuperación de emergencia.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Por favor confirma el acceso a tu cuenta introduciendo el código de autenticación provisto por tu aplicación autenticadora.",
    "Please copy your new API token. For your security, it won't be shown again.": "Por favor copia tu nuevo token API. Por tu seguridad, no se volverá a mostrar.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Por favor ingresa tu contraseña para confirmar que deseas cerrar las demás sesiones de otros navegadores en todos tus dispositivos.",
    "Please provide the email address of the person you would like to add to this team.": "Por favor proporciona la dirección de correo electrónico de la persona que te gustaría añadir a este equipo.",
    "Published posts": "Publicaciones publicadas",
    "Rejected posts": "Publicaciones rechazadas",
    "Reviewing posts": "Revisando publicaciones",
    "Select": "Selecciona",
    "Select A New Photo": "Selecciona una nueva foto",
    "The provided password does not match your current password.": "La contraseña proporcionada no coincide con tu contraseña actual.",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Estas personas han sido invitadas a tu equipo y se les ha enviado un correo electrónico de invitación. Pueden unirse al equipo aceptando la invitación por correo electrónico.",
    "This is a secure area of the application. Please confirm your password before continuing.": "Esta es un área segura de la aplicación. Confirma tu contraseña antes de continuar.",
    "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "Para terminar de habilitar la autenticación de dos factores, escanea el siguiente código QR usando la aplicación de autenticación de tu teléfono o ingresa la clave de configuración y proporciona el código OTP generado.",
    "Too Early": "Demasiado pronto",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application or enter the setup key.": "La autenticación de dos factores ahora está habilitada. Escanea el siguiente código QR usando la aplicación de autenticación de tu teléfono o ingresa la clave de configuración.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Cuando la autenticación de dos factores esté habilitada, te pediremos un token aleatorio seguro durante la autenticación. Puedes recuperar este token desde la aplicación Google Authenticator de tu teléfono.",
    "You are receiving this email because we received a password reset request for your account.": "Has recibido este mensaje porque se solicitó un restablecimiento de contraseña para tu cuenta.",
    "You have been invited to join the :team team!": "¡Has sido invitado a unirte al equipo :team!",
    "You have enabled two factor authentication.": "Has habilitado la autenticación de dos factores.",
    "You have not enabled two factor authentication.": "No has habilitado la autenticación de dos factores.",
    "You may accept this invitation by clicking the button below:": "Puedes aceptar esta invitación haciendo clic en el botón de abajo:",
    "You may delete any of your existing tokens if they are no longer needed.": "Puedes eliminar cualquiera de tus tokens existentes si ya no los necesitas.",
    "You may not delete your personal team.": "No se puede borrar tu equipo personal.",
    "You may not leave a team that you created.": "No se puede abandonar un equipo que creaste.",
    "Your email address is unverified.": "Tu dirección de correo electrónico no está verificada."
}